Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tuota_sisaltoa_taidetapahtuman_sivuille_.html.tmx
Source language: fin
Languages: sms

source: Tuota sisältöä taidetapahtuman sivuille!
sms: Tuejjad siiskõõzz čeäʹppvuõđpeeiʹv seeidaid!

source: Koska taidetapahtuma järjestetään etänä, haluamme osalistaa lapsia ja nuoria sekä luoda mahdollisimman paljon vuorovaikutusta jo ennen tapahtumaa.
sms: Teʹl čeäʹppvuõđpeeiʹv riâžžât ougglõsõhttvuõđin, haaʹleep vuässâʹtted päärnaid da nuõrid di raajjâd nuʹtt jiânnai vuârrvaikktõõzz ko pâʹsttep juʹn ouddâl šõddmõõžž.

source: Toivommekin, että lapset ja nuoret lähettäisivät meille videoiden ja kuvien muodossa tervehdyksiä ja tunnelmia jo ennen tapahtumaa.
sms: Tuäivvap-i, što päärna da nuõr vuõltteʹče miʹjjid videoin da snimldõõǥǥin tiõrvvʼvuõđid da toobdlmid juʹn ouddâl šõddmõõžž.

source: Julkaisemme videoita ja kuvia ennakkoon taidetapahtuman nettisivuilla ja sosiaalisen median tileillä.
sms: Õlmstââʹttep videoid da snimldõõǥǥid ouddlest čeäʹppvuõđpeeiʹv neʹttseeidain da sosiaalʼlaž media tiilin.

source: Kuvia voi toimittaa taidetapahtuma työntekijälle tai taidetapahtuman verkkotoimittajalle, Eeva Mäkiselle.
sms: Snimldõõǥǥid vuäitt tuåimted čeäʹppvuõđpeiʹvvtuâjjla leʹbe čeäʹppvuõđpeeiʹv neʹtt-tååimteeja, Mäkinen Eevaaʹje

source: Mikäli videoita ja kuvia jaetaan sosiaalisessa mediassa, voi niiden yhteydessä käyttää hashtageja #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma!
sms: Jõs videoid da snimldõõǥǥid jueʹjjet sosiaalʼlaž mediast, vuäitt tõi õhttvuõđâst ââʹnned hashtagid #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma!

source: Lisätietoja:
sms: Lââʼssteâđ:

source: Muista myös seurata taidetapahtumaa:
sms: Muuʹšt še seuʹrrjed čeäʹppvuõđpeeiʹv:

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, čeaäppvuõđpeeiv ja #sntaidetapahtuma
sms: saamelaisnuortentaidetapahtuma.com instagraam: @samenuoraid_daiddadahpahus , muâttǩeeʹrjet: Saamelaisnuorten taidetapahtuma da šõddmõõžž hashtagid: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma

source: Nuori Kulttuuri -festivaali: https://nuorikulttuuri.fi/festival/
sms: Nuori Kulttuuri -festivaaʼl: https://nuorikulttuuri.fi/festival/
